{
  "books": [
    {
      "image": "https://http2.mlstatic.com/D_NQ_NP_893575-MLU77235067543_062024-O.webp",
      "is_new": true,
      "title": "Cómo ganar amigos e influir sobre las personas",
      "author": "Dale Carnegie",
      "description": "Ofrece consejos prácticos y eternos sobre cómo mejorar las habilidades sociales y fortalecer las relaciones personales y profesionales. Uno de los consejos clave del libro es la importancia de mostrar un interés genuino en los demás. Carnegie sugiere que, para hacer amigos e influir positivamente en las personas, es crucial escuchar activamente, hacer preguntas que demuestren cuidado y empatía, y valorar las opiniones y experiencias de los demás.",
      "amazon_price": "~574 UYU",
      "amazon_url": "https://www.amazon.com/influir-personas-Friends-Influence-Spanish/dp/164473009X/",
      "ml_price": "290 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/como-ganar-amigos_OrderId_PRICE_NoIndex_True",
      "price": "200 UYU",
      "sold": false
    },
    {
      "image": "https://i.ebayimg.com/images/g/sbQAAOSwq9tl5Xjw/s-l1600.png",
      "is_new": true,
      "title": "Piense y hágase rico",
      "author": "Napoleón Hill",
      "description": "Se centra en cómo el pensamiento positivo puede influir directamente en el éxito personal y financiero. Uno de los conceptos más destacados del libro es la \"fe aplicada\", que Hill describe como la creencia firme en uno mismo y en sus objetivos, combinada con un plan de acción claro. Según Hill, para alcanzar la riqueza o cualquier otro éxito, es esencial tener una visión clara de lo que se desea alcanzar, creer con convicción en esa visión, y persistir en el esfuerzo a pesar de los obstáculos y fracasos. Este proceso requiere una mezcla de confianza interna, planificación detallada y una actitud inquebrantable hacia la realización de los propios sueños.",
      "amazon_price": "~350 UYU",
      "amazon_url": "https://www.amazon.com/Piense-H%C3%A1gase-Rico-Traducci%C3%B3n-Collection/dp/1535598093/",
      "ml_price": "390 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/piense-y-hagace-rico_OrderId_PRICE_NoIndex_True",
      "price": "250 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/81naut-JgoL._SY466_.jpg",
      "is_new": true,
      "title": "Vende a la mente, no a la gente: Neuroventas. La ciencia de vender más hablando menos",
      "author": "Jürgen Klarić",
      "description": "Es el último libro de Jürgen Klarić enfocado a las ventas de productos y servicios. El método y las técnicas aquí expuestos salieron de diversos estudios realizados en laboratorios científicos. Asimismo, fueron avalados por investigaciones antropológicas y neurocientíficas. El autor prueba en este libro que los procesos de ventas a los que estamos acostumbrados son sumamente desgastantes y poco efectivos, debido a que no sabemos cómo funciona la mente, aunque sí le hagamos caso a la gente. Las ventas de este libro han sido todo un récord en los primeros meses tras su lanzamiento, convirtiéndose en el modelo comercial y de venta de empresas como General Motors, Telefónica Movistar, Claro, SAB-Miller e Ikea. Vende más y habla menos.",
      "amazon_price": "~12 USD",
      "amazon_url": "https://www.amazon.com/V%C3%A9ndele-mente-no-gente-Spanish/dp/6077472476/",
      "ml_price": "534 UYU",
      "ml_url": "https://www.mercadolibre.com.uy/libro-vendele-a-la-mente-no-a-la-gente-jurgen-klaric-booket/p/MLU26206282",
      "price": "400 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/71iU2zFRCjL._SY466_.jpg",
      "is_new": false,
      "title": "La escuela de negocios: Para personas que gustan de ayudar a los demás",
      "author": "Robert T. Kiyosaki",
      "description": "Labore culpa magna eu exercitation eu eu amet nulla veniam et aliquip eu. Consectetur pariatur laborum magna officia do tempor commodo tempor excepteur amet aliquip elit esse velit. Veniam consequat pariatur exercitation ipsum ut nulla incididunt excepteur commodo. Aliquip laborum est enim cupidatat elit labore sunt sit laborum deserunt.",
      "amazon_price": "~12 USD",
      "amazon_url": "https://www.amazon.com/escuela-negocios-personas-Helping-Spanish/dp/1945540842/",
      "ml_price": "500 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/la-escuela-de-negocios_OrderId_PRICE_NoIndex_True",
      "price": "300 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/61LGBuiP1BS._SY466_.jpg",
      "is_new": true,
      "title": "Cómo desarrollar su atención y memoria: Los secretos de un mago",
      "author": "Harry Lorayne",
      "description": "Harry Lorayne es la primera autoridad del mundo en entrenamiento de la memoria. Sus técnicas son utilizadas por muchas compañías y sus programas se consideran entre los más eficaces nunca realizados. Este libro va directo al grano: facilita un método extraordinario y divertido para recordar datos nuevos de manera rápida e indeleble! «Este libro le proporcionará la memoria que usted necesita para disponer de sus conocimientos y, por esa vía, multiplicar sus riquezas. E incluso para recordar lo que acabo de decir». Mel Brooks, Presidente de Brooksfilms, Inc. «Una memoria fiel es un don valioso en cualquier disciplina, pero en el derecho es esencial. Las técnicas de Harry Lorayne son indispensables para mis colegas». James H. Davis, presidente del Colegio de Abogados de Hollywood.",
      "amazon_price": "~8 USD",
      "amazon_url": "https://www.amazon.com/C%C3%B3mo-desarrollar-atenci%C3%B3n-memoria-secretos/dp/8497846524/",
      "ml_price": "400 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/como-desarrollar-su-atencion-y-memoria_OrderId_PRICE_NoIndex_True",
      "price": "200 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/81WYEk9Ah-L._SY466_.jpg",
      "is_new": true,
      "title": "EMPRENDEDOR QUIEN LO LEA: 12 preguntas que has de responder antes de emprender",
      "author": "Euge Oller",
      "description": "“Emprendedor quien lo lea: 12 preguntas que has de responder antes de emprender” es una guía que invita a los futuros emprendedores a reflexionar profundamente antes de lanzarse al mundo empresarial. A través de doce preguntas cruciales, el autor busca que los lectores evalúen sus motivaciones, capacidades y la viabilidad de sus ideas de negocio. Este libro no solo ofrece orientación práctica, sino que también subraya la importancia de estar preparado mental y emocionalmente para enfrentar los desafíos que conlleva el emprendimiento.",
      "amazon_price": "~20 USD",
      "amazon_url": "https://www.amazon.com/EMPRENDEDOR-QUIEN-LEA-preguntas-EMPRENBOOKS-ebook/dp/B08BRYPDMZ/",
      "ml_price": "2200 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/emprendedor-quien-lo-lea_OrderId_PRICE_NoIndex_True",
      "price": "1000 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/81CAuqM4ARL._SY466_.jpg",
      "is_new": true,
      "title": "Game changers: Lo que hacen los líderes, los innovadores y los inconformistas para triunfar en la vida",
      "author": "Dave Asprey",
      "description": "Este libro ofrece a los lectores consejos prácticos, de aplicación y resultados inmediatos, como aplacar el miedo y la ansiedad para tomar mejores decisiones, establecer hábitos de alto rendimiento o practicar la gratitud y el mindfulness. Dave Asprey nos presenta en un solo libro la sabiduría de los disruptores más importantes de la actualidad para ayudar a todo el mundo a ser aún mejores.",
      "amazon_price": "19 USD",
      "amazon_url": "https://www.amazon.com/changers-l%C3%ADderes-innovadores-inconformistas-triunfar-ebook/dp/B07SV48J1C/",
      "ml_price": "500 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/game-changers%3A-lo-que-hacen-los-l%C3%ADderes%2C-los-innovadores-y-los-inconformistas-para-triunfar-en-la-vida_OrderId_PRICE_NoIndex_True",
      "price": "400 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/71NEKHd374L._SY522_.jpg",
      "is_new": true,
      "title": "Vendes o vendes: Cómo salirte con la tuya en los negocios y en la vida",
      "author": "Grant Cardone",
      "description": "Aunque se trate de vender el producto de tu compañía o de venderte a ti mismo la idea de comer sano, todo en la vida puede -y debería- ser tratado como una venta. Como un experto en ventas, Grant Cardone explica en este libro que conocer los principios de las ventas es un requisito indispensable para el éxito en cualquier ámbito. En Vendes o vendes, Cardone revela las técnicas y los acercamientos necesarios para manejar como experto el arte de vender en cualquier lugar. Aprenderás cómo manejar el rechazo, revertir las situaciones negativas, acortar los ciclos de venta y garantizar tu grandeza.",
      "amazon_price": "13.80 USD",
      "amazon_url": "https://www.amazon.com/Vendes-vendes-salirte-negocios-Spanish-ebook/dp/B00DNGPHOM/",
      "ml_price": "970 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/vendes-o-vendes%3A-c%C3%B3mo-salirte-con-la-tuya-en-los-negocios-y-en-la-vida_OrderId_PRICE_NoIndex_True",
      "price": "500 UYU",
      "sold": false
    },
    {
      "image": "https://http2.mlstatic.com/D_NQ_NP_605057-MLU74085603904_012024-O.webp",
      "is_new": true,
      "title": "La Inteligencia Emocional",
      "author": "Daniel Goleman",
      "description": "Este es un libro revolucionario que trastoca profundamente el concepto clásico de “inteligencia’. Goleman nos descubre que existen formas distintas de ser inteligente y tiene que ver más con la auto-conciencia, el control de los impulsos, la persistencia, el entusiasmo, la empatía, la auto-motivación o las habilidades sociales que con los coeficientes intelectuales. Best-seller en todo el mundo.",
      "amazon_price": "13.80 USD",
      "amazon_url": "https://www.amazon.com/INTELIGENCIA-EMOCIONAL-Spanish-Daniel-Goleman-ebook/dp/B006GA4Y0A/",
      "ml_price": "482 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/la-inteligencia-emocional-daniel-goleman#D[A:la%20inteligencia%20emocional%20daniel%20goleman,on]",
      "price": "350 UYU",
      "sold": false
    },
    {
      "image": "https://http2.mlstatic.com/D_NQ_NP_836048-MLU69785764154_062023-O.webp",
      "is_new": true,
      "title": "Los 7 hábitos de la gente altamente efectiva",
      "author": "Stephen R. Covey",
      "description": "Stephen R. Covey, el llamado Sócrates americano, ni da consejos paternalistas ni se dedica a sermonearnos. Su método es claro, certero y eficiente: siete etapas que el lector deberá asimilar y poner en práctica por su cuenta, adaptándolas a su personalidad y aplicándolas en todos los ámbitos de su vida. El autor se sirve de anécdotas penetrantes y significativas destinadas a hacernos reflexionar sobre cada uno de nuestros actos y sobre el modo de acceder al cambio, a la verdadera efectividad: desde la visión personal hasta la renovación equilibrada, pasando por el liderazgo y la administración personales, el liderazgo interpersonal, la comunicación empática y la cooperación creativa.",
      "amazon_price": "15.67 USD",
      "amazon_url": "https://www.amazon.com/h%C3%A1bitos-altamente-efectiva-revisada-actualizada-ebook/dp/B00T9HU5KK/",
      "ml_price": "570 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/los-7-habitos-de-la-gente-altamente-efectiva_OrderId_PRICE_NoIndex_True",
      "price": "450 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/817FHXn0h7L._SY522_.jpg",
      "is_new": true,
      "title": "Padre Rico, Padre Pobre",
      "author": "Robert Kiyosaki",
      "description": "“Padre Rico, Padre Pobre” de Robert Kiyosaki es un libro que desafía las ideas tradicionales sobre el dinero y la inversión. A través de las historias de dos figuras paternas en su vida —su padre biológico (padre pobre) y el padre de su mejor amigo (padre rico)—, Kiyosaki explora las diferencias en sus enfoques hacia la riqueza y la educación financiera. El “padre pobre” enseña a trabajar duro y buscar seguridad laboral, mientras que el “padre rico” promueve la inversión, la creación de activos y la búsqueda de la independencia financiera. El libro enfatiza la importancia de la educación financiera, la inversión en bienes raíces y negocios, y la mentalidad emprendedora como claves para alcanzar la libertad económica.",
      "amazon_price": "17.92 USD",
      "amazon_url": "https://www.amazon.com/Padre-rico-pobre-edici%C3%B3n-actualizada-ebook/dp/B007HPS120/",
      "ml_price": "390",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/padre-rico-padre-pobre_OrderId_PRICE_NoIndex_True",
      "price": "200 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/71IcR03BwHL._SY466_.jpg",
      "is_new": true,
      "title": "El Club de las 5 de la mañana: Controla tus mañanas, impulsa tu vida",
      "author": "Robin Sharma",
      "description": "Es un libro que promueve la idea de que levantarse temprano, específicamente a las 5 de la mañana, puede transformar la vida de una persona. Sharma presenta esta idea a través de la historia de un empresario estresado, un artista frustrado y un excéntrico mentor. El mentor enseña a sus discípulos el valor de establecer una rutina matutina estructurada, utilizando este tiempo para el crecimiento personal, el ejercicio físico, la meditación y la planificación del día. El libro destaca cómo este hábito puede mejorar la productividad, la creatividad y el bienestar general, proporcionando estrategias prácticas y filosóficas para aprovechar al máximo las primeras horas del día y, en última instancia, para vivir una vida más plena y exitosa.",
      "amazon_price": "13.99 USD",
      "amazon_url": "https://www.amazon.com/El-Club-las-ma%C3%B1ana-Controla-ebook/dp/B07JMYM1DY/",
      "ml_price": "400",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/el-club-de-las-5-de-la-ma%C3%B1ana_OrderId_PRICE_NoIndex_True",
      "price": "300 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/71HBvoVJVbL._SY425_.jpg",
      "is_new": true,
      "title": "Tiende tu cama y otros pequeños hábitos que cambiarán tu vida y el mundo",
      "author": "William H. McRaven",
      "description": "Libro escrito por el almirante William H. McRaven. Basado en un discurso de graduación viral que dio en la Universidad de Texas, el libro ofrece lecciones de vida aprendidas durante su carrera en la Marina de los Estados Unidos. McRaven argumenta que pequeñas acciones diarias, como tender la cama cada mañana, pueden tener un impacto significativo en la vida de una persona. Estas tareas aparentemente insignificantes fomentan la disciplina, el sentido de logro y la capacidad de enfrentar desafíos más grandes. El libro combina anécdotas personales con enseñanzas prácticas, inspirando a los lectores a adoptar hábitos simples pero poderosos que pueden transformar su vida y, por extensión, el mundo a su alrededor.",
      "amazon_price": "11.95 USD",
      "amazon_url": "https://www.amazon.com/Tiende-peque%C3%B1os-h%C3%A1bitos-cambiar%C3%A1n-Spanish-ebook/dp/B076G59RYJ/",
      "ml_price": "990 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/tiende-tu-cama_OrderId_PRICE_NoIndex_True",
      "price": "400 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/71UoaQsqL7L._SY466_.jpg",
      "is_new": true,
      "title": "El poder del ahora: Un camino hacia la realización espiritual",
      "author": "Eckhart Tolle",
      "description": "En este libro el autor nos comparte cómo se puede alcanzar un estado de iluminación aquí y ahora; y que es posible vivir libre del sufrimiento, de la ansiedad y de la neurosis. Más de 4,000,000 ejemplares vendidos. El Bestseller #1 del New York Times. El clásico que consagró a Eckhart Tolle como uno de los gurús más importantes del mundo. El poder del ahora es un libro único. Tiene la capacidad de crear una experiencia en los lectores y de cambiar su vida. Hoy ya es considerado una obra maestra.",
      "amazon_price": "13.74 USD",
      "amazon_url": "https://www.amazon.com/poder-del-ahora-realizaci%C3%B3n-espiritual-ebook/dp/B00EYM9NN0/",
      "ml_price": "399 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/el-poder-del-ahora-eckhart-tolle_OrderId_PRICE_NoIndex_True",
      "price": "250 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/71RP2X022VL._SY425_.gif",
      "is_new": true,
      "title": "Bill Gates: los negocios en la era digital",
      "author": "Bill Gates",
      "description": "Es un libro en el que Bill Gates, cofundador de Microsoft, analiza cómo la tecnología digital está transformando los negocios y la economía global. Gates explora el impacto de Internet, el software y otras tecnologías emergentes en la forma en que las empresas operan y compiten. Subraya la importancia de la innovación, la adaptabilidad y la inversión en tecnología para mantenerse relevante en un mercado en constante evolución. Además, el libro ofrece perspectivas sobre cómo las empresas pueden utilizar herramientas digitales para mejorar la eficiencia, la comunicación y la gestión de la información. Gates también comparte su visión sobre el futuro de la tecnología y su potencial para resolver algunos de los desafíos más apremiantes del mundo.",
      "amazon_price": "40 USD",
      "amazon_url": "https://www.amazon.com/Bill-Gates-los-negocios-digital/dp/0553061011/",
      "ml_price": "650 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/bill-gates%3A-los-negocios-en-la-era-digital_OrderId_PRICE_NoIndex_True",
      "price": "500 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/81hzmVKsJNL._SY466_.jpg",
      "is_new": true,
      "title": "Ikigai: Los secretos de Japón para una vida larga y feliz",
      "author": "Francesc Miralles & Héctor García",
      "description": "Este libro explora el concepto japonés de “ikigai”, el cual se traduce como “la razón de ser” o “la razón para levantarse por la mañana”. El libro combina investigaciones científicas con entrevistas a los habitantes de Okinawa, una región de Japón conocida por su alta concentración de personas centenarias. A través de estas historias y estudios, los autores desentrañan los pilares fundamentales del ikigai, que incluyen una dieta balanceada, ejercicio regular, conexión social, gratitud y encontrar un propósito en la vida. El libro ofrece consejos prácticos para descubrir y cultivar el propio ikigai, sugiriendo que seguir estos principios puede conducir a una vida más saludable, feliz y llena de significado.",
      "amazon_price": "13.95 USD",
      "amazon_url": "https://www.amazon.com/Ikigai-Medicinas-complementarias-Spanish-H%C3%A9ctor-ebook/dp/B01CJTWTS0/",
      "ml_price": "579 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/ikigai_OrderId_PRICE_NoIndex_True",
      "price": "450 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/71lpDUnEbQL._SY466_.jpg",
      "is_new": true,
      "title": "El método Lean Startup: Cómo crear empresas de éxito utilizando la innovación continua",
      "author": "Eric Ries",
      "description": "El método Lean Startup supone un nuevo enfoque que se está adoptando en todo el mundo para cambiar la forma en que las empresas crean y lanzan sus productos. Eric Ries define una startup como una organización dedicada a crear algo bajo condiciones de incertidumbre extrema. Esto se cumple tanto para aquellas personas que trabajan en el garaje de su casa como para un grupo de profesionales experimentados de una de las empresas que aparecen en el ranking de la revista Fortune. Lo que todos ellos tienen en común es la misión de traspasar la incertidumbre para encontrar el camino hacia un negocio sostenible. El enfoque que el autor nos muestra en El método Lean Startup hace que las empresas sean más eficientes en el uso del capital y que apoyen de manera más efectiva la creatividad humana.",
      "amazon_price": "30 USD",
      "amazon_url": "https://www.amazon.com/m%C3%A9todo-Lean-Startup-utilizando-innovaci%C3%B3n-ebook/dp/B0079MWRIK/",
      "ml_price": "1650 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/el-metodo-lean-startup_OrderId_PRICE_NoIndex_True",
      "price": "1200 UY",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/71j-CwirqSL._SY466_.jpg",
      "is_new": true,
      "title": "El monje que vendió su Ferrari: Una fábula espiritual",
      "author": "Robin Sharma",
      "description": "A través de sus páginas, conocemos la extraordinaria historia de Julian Mantle, un abogado de éxito que, tras sufrir un ataque al corazón, debe afrontar el gran vacío de su existencia. Inmerso en esta crisis existencial, Julian toma la radical decisión de vender todas sus pertenencias y viajar a la India. Es en un monasterio del Himalaya donde aprende las sabias y profundas lecciones de los monjes sobre la felicidad, el coraje, el equilibrio y la paz interior. Con esta historia tan especial e inolvidable, Robin Sharma nos enseña, paso a paso, una nueva manera de enfocar la vida personal, profesional y familiar. Nos muestra lo importante que es emprender un recorrido vital con una dirección clara, con pasión y armonía interior.",
      "amazon_price": "15.22 USD",
      "amazon_url": "https://www.amazon.com/monje-que-vendi%C3%B3-Ferrari-espiritual-ebook/dp/B0062XBS32/",
      "ml_price": "370 UYU",
      "ml_url": "https://listado.mercadolibre.com.uy/libros-revistas-comics/libros-fisicos/el-monje-que-vendio-su-ferrari_OrderId_PRICE_NoIndex_True",
      "price": "300 UYU",
      "sold": false
    },
    {
      "image": "https://m.media-amazon.com/images/I/61s0OXP74mL.jpg",
      "is_new": true,
      "title": "",
      "author": "",
      "description": "",
      "amazon_price": "",
      "amazon_url": "",
      "ml_price": "",
      "ml_url": "",
      "price": "",
      "sold": false
    }
  ]
}
